package ru.stqa.pft.sandbox;

public class HelloWorld {
  public static void main(String[] args ) {
    System.out.println("Hello, world!");
    System.out.println("Захарова Илона Владимировна");
    System.out.println("Адрес:РБ, Минск, Максима Богдановича 88-90");
    System.out.println("Телефон: +375259000895");

    System.out.println("Пройдет много лет, и полковник Аурелиано Буэндиа, стоя у стены в ожидании расстрела,"
            + "\n" + "вспомнит тот далекий вечер, когда отец взял его с собой посмотреть на лед. Макондо было"
            + "\n" + "тогда небольшим селением с двумя десятками хижин, выстроенных из глины и бамбука на"
            + "\n" + "берегу реки, которая мчала свои прозрачные воды …");
  }

}
